Repository: myclabs/Inventory
Catalog: application/languages/Orga/add.tmx
Source language: fr
Languages: en

source: Aucun modèle
en: No template

source: Modèle de collecte
en: Inventory and reporting template

source: Modèle de collecte et d'analyse
en: Reporting template

source: Documents des actions
en: Documents of actions

source: Informations générales
en: General info

source: Éléments
en: Elements

source: Collecte
en: Inventory

source: Utilisateurs
en: Users

source: Analyses
en: Reports

source: Libellé du du workspace
en: Workspace label

source: Organisation
en: Organization

source: Modèle
en: Template

source: Choix du type de l'organization. Ce choix est là pour aider lors de la configuration initiale.
en: Organization type. This is only meant to help the first configuration.

source: Libellé de l'axe géographique
en: Geographic axis label

source: Site, Agence, Bâtiment, …
en: Site, Agency, Building, …

source: Ajouter un axe d'agrégation
en: Add an aggregation axis

source: Libellé de l'axe d'agrégation
en: Aggregation axis label

source: Pays, Zone, Marque, Activités, …
en: Country, Zone, Brand, …

source: Libellé de l'axe temporel
en: Time axis label

source: Année, semaine, …
en: Year, week, …

source: Libellé de l'axe de catégorisation des saisies
en: Inputs categorization axis label

source: Catégorie, Type, Rubrique, …
en: Category, Type, …

source: Ajouter un élément
en: Add element

source: Choix de l'axe géographique et de ses agrégation
en: Choice of the geographic axis and his aggregations

source: Choix de l'axe temporel
en: Choice of the time axis

source: Choix de l'axe de découpage des formulaires
en: Choice of inputs categorization axis

source: Choix de niveau de gestion des collecte
en: Choice of inventory management level

source: Choix des niveaux d'affectacion des utilisateurs
en: Choice of users assignment levels

source: Choix des niveaux d'analyse
en: Choice of analysis levels

source: Résumé du workspace
en: Workspace summary

source: Niveau de collecte
en: Inventory level

source: Niveaux d'affectation des utilisateurs
en: Users assignment levels

source: Niveaux d'analyse
en: Analysis levels

source: Aller à l'étape suivante
en: Go to next step

source: Revenir à l'étape précédente
en: Come back to previous step

source: Initialiser la configuration
en: Initialize the configuration

source: Attention
en: Warning

source: Revenir à cette étape par la suite, vous fera recommencer la configuration.
en: Returning to this step will makes you start the configuration again.

source: Cliquer sur "Initialiser" constuira votre workspace. Vous pourrez compléter la configuration en allant dans "Paramétrage".
en: Clicking on "Initialize" will build your workspace. You can complete the configuration by going in "Configuration"

source: Initialisation du workspace
en: Initialization of the workspace

source: Construction en cours…
en: Building in progress…

source: Revenir à l'accueil
en: Back to home

source: Construire une autre organisation
en: Build another organization

source: Une erreur est surevenue durant la création et nous en sommes désolé.
en: An error happened during the process and we are sorry for that.

source: Essayez à nouveau, si le problème persiste contactez, un administarteur.
en: Try again, if the problem persists, please contact an administrator.

source: Fermer
en: Close

source: Vous pouvez aller compléter la configuration en cliquant sur "Paramétrage" du workspace depuis la page d'accueil.
en: You can go complete the configuration by clicking "Configuration" in the workspace from the home page.
